{
  "progetto": [
    {
      "type": "text",
      "content": [
        "Il progetto “Biodiversità”"
      ],
      "size": "h1",
      "font": "Caveat"
    },
    {
      "type": "text",
      "content": [
        "Il Progetto “Biodiversità” dei Narcisi nasce nel 2019 per contrastare il drastico declino della fioritura dei narcisi (<i>Narcissus radiiflorus</i>) nei prati montani di Lentiai, nel Comune di Borgo Valbelluna. Negli ultimi vent'anni, la presenza di questi fiori è diminuita del 70%, limitandosi ormai a quote superiori ai 700 metri e in aree circoscritte. Le cause principali di questa regressione includono il cambiamento climatico, l'abbandono delle pratiche agricole tradizionali, l'eccessiva concimazione, l'avanzare del bosco e la crescente presenza di cinghiali. Un tempo, infatti, in quasi tutte le municipalità della dorsale prealpina (Lentiai, Mel, Trichiana) e in provincia di Treviso (Milies) si celebrava la “Festa del narciso”, testimonianza di quanto fosse diffusa questo bellissimo fiore.",
        "",
        "Il progetto è frutto della collaborazione tra Unifarco, il Gruppo Natura Lentiai e l'Amministrazione Comunale di Borgo Valbelluna. Tra le azioni intraprese:",
        "<ul><li><b>Installazione di recinti</b> per proteggere i prati dai cinghiali, che danneggiano i bulbi dei narcisi. Tuttavia, negli ultimi anni grazie alla presenza sempre maggiore del lupo, il numero dei cinghiali è sensibilmente diminuito.</li>",
        "<li><b>Rimozione manuale del veratro</b> (<i>Veratrum album </i>) , una pianta tossica che invade i prati e ostacola la crescita dei narcisi essendone antagonista. Un tempo i contadini si occupavano di estirpare queste piante manualmente prima di portare le loro bestie al pascolo per evitare che si intossicassero. Ora, invece, i volontari del GNL organizzano annualmente insieme a sezioni locali del CAI giornate per estirpare questa pianta. </li>",
        "<li><b>Sfalcio tradizionale</b> dei prati, con il supporto economico alle ditte locali e ai proprietari terrieri che adottano queste pratiche. Una volta effettuato lo sfalcio, l'erba non va lasciata assolutamente sui prati per evitare un'eccessiva concimazione. Difatti, un tempo i contadini la raccoglievano e la facevano essiccare nei covoni (<i>mede</i>) per poi usarla per nutrire i propri animali.</li>",
        "<li><b>Pulizia dei terreni</b> con macchinari speciali e interventi manuali nelle aree più impervie.</li>",
        "<li><b>Attività di sensibilizzazione e promozione</b> per coinvolgere la comunità nella tutela della fioritura. </li></ul>",
        "Grazie a queste iniziative, si è registrato un aumento della biodiversità nei prati, con oltre 50 specie censite per metro quadrato nelle aree ben gestite. Queste aree sono recintate elettricamente, e vengono sottoposte a periodico censimento per verificare la bontà delle azioni intraprese.",
        "È consentito il pascolo di vacche e ovini solo dopo il completamento del ciclo di fioritura del narciso, ovvero quando il fiore è appassito e ha rilasciato i semi nel terreno tramite disseminazione naturale. Questo processo, fondamentale per la rigenerazione spontanea del prato, avviene circa un mese dopo la fioritura. Inoltre, per evitare l’alterazione del pH del suolo dovuta alle deiezioni animali, è necessario rispettare un limite massimo nel rapporto tra superficie disponibile e numero di capi al pascolo.",
        "",
        "Le zone di alta fioritura includono Col d’Artent, Col Moscher e il crinale del Monte Garda. Durante il mese di maggio, il Comune di Borgo Valbelluna organizza le Giornate dei Narcisi, eventi che offrono ai visitatori l'opportunità di ammirare le fioriture e partecipare a escursioni guidate, contribuendo alla salvaguardia di questa eccellenza naturalistica.",
        "",
        "È importante ricordare che, secondo la <i>Legge Regionale del 15 novembre 1974, art. 6 e 7, punto 23</i>, è <b>vietata</b> la <b>raccolta del narciso</b>, della <b>genziana</b> e degli altri fiori."
      ],
      "size": "p1"
    }
  ]
}