{
  "chi-siamo": [
    {
      "type": "text",
      "size": "p2",
      "content": [
        "Il GNL nasce circa 40 anni fa dalla volontà di un gruppo di lentiaiesi, durante un incontro nella saletta del bar Canton. Nasce come sodalizio spontaneo, aggregazione di cittadini, senza una struttura formale, ma con finalità precise: mantenere pulito l'ambiente e promuovere l'integrità ecologica della nostra terra.",
        "Da subito viene individuato nel biotopo dei Laghetti della Rimonta, zona di risorgive a cavallo tra gli ex comuni di Lentiai e Mel, il suo obiettivo d’intervento. L’area dell'allora discarica diffusa, alimentata anche dai rifiuti provenienti dalla Forada, è stata così, in più riprese, bonificata e riportata all’antico splendore. La zona umida, allora dimenticata, lo ha visto impegnato per più anni insieme a molti volontari e associazioni dei due comuni per la rimozione dei rifiuti ed il ripristino del sentiero principale.",
        "Nascono da qui le prime iniziative divulgative e di sensibilizzazione ed i primi filmati-video:",
        "<ul><li>La Rosta, in diapositive, in collaborazione con il prof. C. Comel e l’ex sindaco F. Tremea</li>",
        "<li>Il Pane, girato presso l’antico mulino</li>",
        "<li>Il Latte: ultima cotta di A. Zampese alla Latteria di Ronchena</li>",
        "<li>Il Pojat con E. Gasperin, presso il Portego dei Boschi</li>",
        "<li>La Meda con L. Tres e P. Tremea, della Magnifica Comunità di San Gervasio</li></ul>",
        "Tutti filmati ad indirizzo storico-ambientale, perché è nella tradizione e nei costumi dei nostri nonni che si basano il rispetto e la salvaguardia della nostra terra. Come poi non ricordare la mostra fotografica sui Laghetti creata da M. Comel con la figlia Ida, che per oltre un anno girò per le scuole della Valbelluna.",
        "Nel frattempo venne affrontato anche il “nuovo problema” della gestione dei RSU ed il loro abbandono nel territorio comunale e non solo. Bisogna dire che il confronto con tutte le amministrazioni comunali di Lentiai fu sempre costante anche se spesso non ascoltato. L'impegno per una RD corretta e diffusa portò il GNL a pubblicare e distribuire in più riprese un depliant educativo ed uno integrativo consegnati porta a porta a tutte le famiglie lentiaiesi. Non è mancata, inoltre, negli anni, la collaborazione con quasi tutte le realtà e associazioni del paese, dai cacciatori alla Pro Loco, dai Comitati frazionali alla Parrocchia, con l’intento di divulgare e promuovere la salvaguardia ambientale.",
        "È continuata nel frattempo l’opera di manutenzione dei Laghetti e, nel tentativo di tutelarne l’integrità, il subentro, con la collaborazione dei precedenti titolari, nelle concessioni demaniali dei terreni prospicienti lo specchio d’acqua. Ma con la revisione dell’ex Demanio, sostituito dall’Agenzia delle Entrate, la richiesta del canone annuale è diventata esorbitante e fuori dalla disponibilità dell’Associazione.",
        "Altro aspetto nuovo per la nostra Provincia, che ha visto l'impegno appassionato del GNL, è la mobilità sostenibile-intermodale, sia a scopo ludico che lavorativo. Da qui la tracciatura del Percorso dei Due Laghi, da Busche di Cesiomaggiore (stazione FS e parcheggi) sino a Bardies (Laghetti della Rimonta), lungo la Via C. Augusta turistica, proveniente da Feltre-Valsugana, che permette poi di proseguire, anche con navetta, sino a Praderadego e da qui verso Altino. Il percorso attraversa la piana di Lentiai, toccando le frazioni di Cesana, Villapiana e Ronchena, per giungere alla piazzetta di Bardies, lungo strade a bassa intensità veicolare, ed è tabellato in orizzontale e verticale. Qualche anno dopo questo intervento, l’allora Amministrazione di Mel ha chiesto di tracciare un percorso che lo congiungesse a Trichiana, sviluppabile poi verso Limana e Belluno. Così nacque il primo percorso che avrebbe dato vita alla ciclabile della Sinistra Piave, preludio dell’Anello ciclabile della Valbelluna.",
        "Negli ultimi anni, insieme alla Fondazione Unifarco, il Gruppo è impegnato per la tutela della biodiversità e la salvaguardia della fioritura del narciso nella dorsale prealpina di Lentiai, tramite l’estirpazione manuale del veratro, lo sfalcio dei prati e la protezione dei terreni dai cinghiali, ghiotti del bulbo di questo pregiato fiore, simbolo del nostro paese.",
        "La zona dei laghetti, grazie a un contributo comunitario, è stata dotata dall'Unione Montana Valbelluna di un percorso in sicurezza, abbellito da numerose opere artistiche di autori locali e non, coordinati dal maestro F. Vergerio, che ha voluto raccogliere il tutto in un testo, \"RimontArte\", abbellito dalle foto di W. Argenta e R. Deon.",
        "Contro un malcostume diffuso, l'Associazione s'impegna, almeno una volta all’anno, ad organizzare una giornata ecologica per rimediare all’abbandono selvaggio di rifiuti, soprattutto lungo le principali strade della nostra valle. Con la collaborazione di diverse associazioni di volontariato, locali e feltrine, in primavera viene bonificata la zona che generalmente va da Bardies a Marziai di Borgo Valbelluna, lungo la SP1.",
        "Molti altri sono stati negli anni gli impegni e i progetti intrapresi per scongiurare scempi e rapine ambientali, fra i quali:",
        "<ul><li>Le due mobilitazioni contro la mega-centrale di Zaetta-Busche proposta dall’ENEL</li>",
        "<li>La battaglia contro la Piattaforma dei Veleni progettata in ZI di Lentiai</li>",
        "<li>L’adesione al Comitato AbC, contro il proliferare di centraline lungo i torrenti della nostra Provincia</li>",
        "<li>Il conseguente impegno per il Referendum contro la privatizzazione dell’acqua e la sua mercificazione</li>",
        "<li>L’adesione al Movimento per la Pace</li></ul>"
      ]
    }
  ]
}