{
  "natura": [
    {
      "type": "text",
      "content": ["La valle del torrente Rimonta – Aspetti naturalistici"],
      "size": "h1",
      "font": "Caveat"
    },
    {
      "type": "text",
      "content": ["PREMESSA"],
      "size": "h2",
      "font": "Caveat"
    },
    {
      "type": "text",
      "content": [
        "Osservando i monti che circondano il paese di Lentiai dalla destra del fiume Piave, essi appaiono come colline tranquille, coperte di boschi e praterie. A differenza delle Dolomiti, non presentano aspre pareti rocciose o strapiombi, ma ricordano i dolci pendii degli Appennini, con lunghe valli ricoperte da estese faggete.",
        "Questa impressione iniziale si rivela però ingannevole. Basta avvicinarsi, camminare lungo un torrente o addentrarsi nella fitta foresta per scoprire una sorprendente varietà di morfologie, habitat e ambienti. Ogni angolo di queste montagne nasconde una ricchezza naturale inaspettata.",
        "bacino idrografico del torrente è vasto: a ovest raggiunge il Monte Garda (1332 m), mentre a sud il crinale oltre i 1500 m separa la provincia di Belluno da quella di Treviso, includendo cime come il Monte Mariech e il Monte Prendol. A est, il bacino tocca il Col di Varnada (1285 m) e il Monte Boz (1236 m).",
        "Il torrente prende il nome di \"Rimonta\" solo dopo aver ricevuto le acque provenienti dalla Val Pissador, abitata fino agli anni ’60 del Novecento, e dalla Val dei Serrai. A completare il suo corso, si aggiunge dalla destra idrografica il contributo del torrente che scende dalla Val Fontane."
      ],
      "size": "p1"
    },
    {
      "type": "image",
      "content": ["rimonta-bacino.png"]
    },
    {
      "type": "text",
      "content": ["I BOSCHI"],
      "size": "h2",
      "font": "Caveat"
    },
    {
      "type": "text",
      "content": [
        "Il paesaggio vegetale della zona montana è dominato dalle faggete, che si estendono senza interruzioni lungo le valli profonde. Questi boschi, tradizionalmente sfruttati, oggi ospitano bellissime fustaie, come quelle presenti nella Foresta Demaniale Regionale della Sinistra Piave. Questa area protetta, gestita dalla regione, copre circa 1550 ettari nei comuni di Borgo Valbelluna, Valdobbiadene e Belluno.",
        "La gestione forestale di questi territori ha radici antiche, tramandate sia nella memoria degli anziani che nella toponomastica. Un esempio significativo è La Stua, località che ricorda le ingegnose fluitazioni di legname del passato. Questi sbarramenti (“stue”) venivano costruiti in punti morfologicamente favorevoli, scelti con grande competenza, anche se spesso inconsapevole, dai nostri predecessori. La Stua rimane uno dei pochi luoghi adatti per attraversare il torrente.",
        "Nelle aree più periferiche della valle, il paesaggio forestale cambia. Qui prevalgono boschi di carpino nero e orniello (orno-ostrieti), ma si trovano anche aceri-frassineti, aceri-tiglieti e altre combinazioni boschive.",
        "Le foreste indisturbate della valle del Torrente Rimonta ospitano una fauna straordinariamente ricca. Tra gli uccelli si contano rapaci diurni come il Falco pecchiaiolo, l’Astore e lo Sparviere, rapaci notturni come l’Allocco, il Gufo comune e la Civetta capogrosso, oltre a picchi (nero e rosso maggiore) e passeriformi come Scricciolo, Pettirosso, Tordo bottaccio e Ciuffolotto. Tra i mammiferi si trovano Scoiattolo, Ghiro, Volpe, Tasso, Faina, Martora, Cinghiale, Capriolo e il Cervo. Inoltre, il Lupo è recentemente ricomparso in queste valli."
      ],
      "size": "p1"
    },
    {
      "type": "text",
      "content": ["GLI AMBIENTI AGRARI"],
      "size": "h2",
      "font": "Caveat"
    },
    {
      "type": "text",
      "content": [
        "I crinali delle montagne sono caratterizzati da prati e pascoli di grande valore floristico e paesaggistico, come quelli della dorsale Monte Artent – Monte Garda, noti per le spettacolari fioriture di narcisi. Questi ambienti ospitano anche pozze d’alpeggio, fondamentali per la biodiversità erpetologica, con specie come il Tritone alpestre, il Tritone crestato italiano, l’Ululone dal ventre giallo, il Rospo comune, la Rana temporaria, la Rana verde e la Natrice dal collare. Tra gli uccelli che sorvolano queste aree spiccano l’Aquila reale e il Gheppio.",
        "Il bacino del Torrente Rimonta è stato storicamente caratterizzato da una diffusa presenza di insediamenti rurali, con casere e piccoli borghi. Un esempio significativo è la località Portico, dove una strada attraversa interamente un fabbricato. Oggi, molti di questi insediamenti sono abbandonati, e la vegetazione arbustiva (principalmente nocciolo) e arborea (carpino bianco, acero di monte, frassino maggiore) ha riconquistato gli spazi un tempo coltivati o dedicati a prati falciati.",
        "Il paesaggio agrario tradizionale, fatta eccezione per i pascoli montani, è in gran parte scomparso. Tuttavia, in alcune aree si trovano ancora esempi ben conservati, come Cordellon, che rappresenta un avamposto pittoresco di questo patrimonio.",
        "Gli ambienti agrari, sia gestiti che abbandonati, ospitano una fauna variegata. Tra i rettili si trovano l’Orbettino, il Ramarro occidentale, la Lucertola muraiola, il Colubro liscio, il Biacco nero, il Saettone comune e la Vipera comune. Tra gli uccelli vi sono il Picchio verde, il Codirosso comune, il Merlo, il Pigliamosche, il Codibugnolo, la Cinciarella, la Cinciallegra e il Picchio muratore. Tra i mammiferi si annoverano il Riccio occidentale, la Lepre comune, il Topo selvatico dal dorso striato, la Volpe, il Tasso, la Faina e il Capriolo."
      ],
      "size": "p1"
    },
    {
      "type": "two-columns",
      "content": [
        [
          {
            "type": "image",
            "content": ["rimonta-pettirosso.png"]
          }
        ],
        [
          {
            "type": "image",
            "content": ["rimonta-cervo.png"]
          }
        ]
      ]
    },
    {
      "type": "text",
      "content": ["IL TORRENTE"],
      "size": "h2",
      "font": "Caveat"
    },
    {
      "type": "two-columns",
      "content": [
        [
          {
            "type": "image",
            "content": ["rimonta-canyon.png"],
            "maxHeight": 350
          }
        ],
        [
          {
            "type": "text",
            "content": [
              "Nonostante per gran parte del suo corso il Torrente Rimonta sia privo d’acqua, esso rappresenta un ambiente di straordinario interesse naturalistico. Formazioni geologiche uniche, come il grande blocco di basalto trasportato dai ghiacciai del Piave, l’azione erosiva dell’acqua e l’assenza di urbanizzazione creano paesaggi spettacolari e incontaminati.",
              "Poco a valle di La Stua, dopo le casere Ceccati, si trova la cascata della Pisòta, con due salti d’acqua spettacolari. Raggiungibile attraverso un sentiero esposto, questa cascata, alta circa 40 metri, si getta in una profonda marmitta smeraldina, offrendo uno spettacolo naturale di rara bellezza.",
              "Il torrente prosegue attraversando strette forre con pareti alte fino a 50 metri, spesso separate da meno di un metro. Questi ambienti, accessibili solo agli appassionati di canyoning, si trasformano in inverno in scenari ancora più suggestivi, con cascate di ghiaccio che accentuano il fascino selvaggio del luogo.",
              "Oltre le forre, il torrente raggiunge il borgo di Cordellon, un tempo vivace con oltre 200 abitanti, scuole, una parrocchia e un negozio. Oggi, il borgo ospita circa dieci persone e un locale, “Ai Gir”, dove si possono gustare piatti della tradizione locale.",
              "Proseguendo verso valle, il torrente riceve le acque della Val d’Arc e attraversa forre minori. Qui si trovano le briglie costruite dopo la Seconda Guerra Mondiale per contenere l’erosione, che però hanno favorito l’infiltrazione dell’acqua nel substrato ghiaioso. In località La Scala e Va, restano tracce di antiche opere idrauliche, come mulini e un acquedotto incompiuto.",
              "Le acque cristalline del torrente ospitano una fauna ricca e diversificata. Ululoni dal ventre giallo, Scazzoni e Trote fario popolano le pozze, mentre Rospi comuni, Rane montane e Salamandre pezzate vi si riproducono in primavera. Ballerine gialle e Merli acquaioli vivono e nidificano lungo il corso d’acqua, accompagnati dai canti primaverili di Scriccioli, Pettirossi, Capinere e Merli provenienti dai boschi circostanti."
            ],
            "size": "p1"
          }
        ]
      ]
    },
    {
      "type": "text",
      "content": ["IL BIOTOPO DEI LAGHETTI DELLA RIMONTA"],
      "size": "h2",
      "font": "Caveat"
    },
    {
      "type": "text",
      "content": [
        "A valle di La Scala, il torrente attraversa ancora ambienti di forra caratterizzati da rocce stillicidiose coperte di felci, incise nella scaglia rossa, e prosegue verso Bardies, dove confluisce nel Piave. Qui si trova il noto biotopo dei Laghetti della Rimonta, alimentato dalle acque del torrente Forada e da risorgive del Piave.",
        "Quest’area naturale, situata alla confluenza del Rimonta con il Piave, è composta da due depressioni limose trattenute da depositi alluvionali, ed è stata riconosciuta come oasi venatoria dalla Provincia di Belluno (circa 100 ettari). È inclusa nel SIC IT3230088 “Fiume Piave dai Maserot alle grave di Pederobba” della Rete Natura 2000, a testimonianza del suo valore naturalistico. Un percorso attrezzato, arricchito da opere d'arte', permette di visitare il biotopo.",
        "Le risorgive che alimentano oggi i Laghetti della Rimonta un tempo confluivano, insieme alle acque del Rimonta, in una roggia usata per alimentare gli opifici della località “Molin novo” di Cesana a Lentiai. Ancora oggi, nella piana di Lentiai, è visibile parte del percorso della roggia.",
        "Il tratto finale del torrente appare spesso asciutto, con un letto ghiaioso che in passato era mantenuto pulito dall’alternanza di magre e piene naturali. Oggi, a causa di cambiamenti climatici e squilibri ambientali, questi processi sembrano compromessi, alterando l’equilibrio ecologico del torrente."
      ],
      "size": "p1"
    },
    {
      "type": "text",
      "content": ["Michele Cassol"],
      "size": "h2",
      "font": "Cedarville Cursive",
      "position": "right"
    },
    {
      "type": "text",
      "content": [
        "<i>Si ringraziano Orfeo Dal Piva, Riccardo Deon e Stefano Vendrami per le informazioni fornite</i>"
      ],
      "size": "p2"
    },
    {
      "type": "image",
      "content": ["rimonta-panorama.png"]
    }
  ]
}
