{
  "laghetti": {
    "storia": [
      {
        "type": "text",
        "content": [
          "Un po' di storia..."
        ],
        "size": "h1",
        "font": "Caveat"
      },
      {
        "type": "text",
        "content": [
          "La frazione di Bardies, attualmente, conta circa 200 abitanti e difficilmente attira l’attenzione di chi percorre la provinciale della Sinistra Piave. In realtà, nel passato, il borgo in questione costituiva una realtà economica di tutto rispetto: la sua posizione rappresentava, infatti, una cerniera naturale fra il torrente Rimonta e l’asta del Piave. Per secoli l'affluente in questione ha costituito uno scivolo naturale per far defluire il legname tagliato sulle sue rive, come ben ricordato dal toponimo “stua”: località posta nella Valle dei Boschi che indicava gli invasi artificiali che venivano realizzati per facilitare la fluitazione dei tronchi nei corsi d'acqua di montagna."
        ],
        "size": "p1"
      },
      {
        "type": "image",
        "content": [
          "CatastoAsburgo1818-1829.jpg"
        ]
      },
      {
        "type": "text",
        "content": [
          "A sottolineare la vitalità e l’importanza del borgo in questione appaiono anche gli edifici che segnalano la presenza di due chiese. A questo proposito non possiamo far passare sotto silenzio l’esistenza di un piccolo gioiello artistico, l’unico dei due luoghi di culto arrivato sino a noi: la chiesetta dedicata a Sant’Antonio Abate, completamente ricoperta di affreschi. Se la nostra attenzione si concentra poi sul territorio circostante troviamo che, sulla strada che prosegue verso Mel e a poche centinaia di metri sopra l’abitato di Bardies, vi sono i resti di un ponte di ottima fattura che attraversa il torrente Forada. Difficile è risultato finora dargli un’attribuzione cronologica precisa: chi lo vuole romano, chi bizantino e chi medioevale."
        ],
        "size": "p1"
      },
      {
        "type": "image",
        "content": [
          "Bardies00.jpg",
          "Bardies01.jpg"
        ]
      }
    ],
    "mappe": [
      {
        "type": "text",
        "content": [
          "Mappa dei laghetti"
        ],
        "size": "h1",
        "font": "Caveat"
      },
      {
        "type": "image",
        "content": [
          "laghetti-mappa.png"
        ]
      }
    ],
    "natura": [
      {
        "type": "text",
        "content": [
          "La valle del torrent Rimonta – Aspetti naturalistici"
        ],
        "size": "h1",
        "font": "Caveat"
      },
      {
        "type": "text",
        "content": [
          "PREMESSA"
        ],
        "size": "h2",
        "font": "Caveat"
      },
      {
        "type": "text",
        "content": [
          "Visti da lontano, i monti che fanno da sfondo al paese di Lentiai appaiono come tranquilli colli boscati, sovrastati da brevi praterie; è l’impressione che sempre mi danno osservandoli dalla destra Piave. Manca l’asprezza dei salti di roccia o delle pareti strapiombanti che caratterizzano le vicine Dolomiti e richiamano piuttosto alla mente versanti di tipo appenninico, con valli lunghissime coperte da infinite faggete. Ma non è così, in realtà: basta solo avvicinarsi, mettere gli scarponi ai piedi e fare due passi, percorrere il corso di un torrente e, sotto il manto forestale fitto e continuo, ci appare una diversità di morfologie, di assetti idrografici, di habitat, di mosaici ambientali davvero inaspettata e stupefacente.<br> La valle del T. Rimonta è uno degli esempi certamente più ragguardevoli della configurazione di queste belle montagne.<br> Il bacino idrografico che alimenta questo torrente è davvero immenso, raggiungendo a Ovest il M. Garda (m 1332 s.l.m.); a Sud il crinale a oltre 1500 m s.l.m. che separa la provincia di Belluno da quella di Treviso (M. Mariech, M. Forconetta, M. Grave, M. Cimone. M. Salvedella, M. Prendol); il Col di Varnada (m 1285 s.l.m.) e il M. Boz (m 1236 s.l.m.), a Est.<br> Ma il torrente Rimonta, è bene saperlo, assume questo nome solo dopo che le acque del corso d’acqua originatosi dal contributo della Val Pissador (abitata fino alla fine degli anni ’60 del secolo scorso) e della Val dei Serrai riceve, dalla destra idrografica, il torrente che scende dalla Val Fontane.<br> "
        ],
        "size": "p1"
      },
      {
        "type": "text",
        "content": [
          "I BOSCHI"
        ],
        "size": "h2",
        "font": "Caveat"
      },
      {
        "type": "text",
        "content": [
          "Dal punto di vista del paesaggio vegetale, questo territorio è nettamente dominato, nella sua parte montana, dalle faggete, che coprono quasi senza soluzioni di continuità le profonde valli. Sono boschi da sempre utilizzati, oggi spesso connotati da bellissime fustaie, come per esempio nell’area della Foresta Demaniale Regionale della Sinistra Piave, in proprietà e gestione regionale: quasi 1550 ettari di natura protetta nei comuni di Borgo Valbelluna, Valdobbiadene, Belluno.<br> La tradizione forestale di questi luoghi è antica e ne rimangono tracce nella memoria dei più anziani, ma anche nella toponomastica, come la località La Stua, che ci rimanda ad antiche ed ingegnose fluitazioni di legname. Questi sbarramenti (“stue”) venivano realizzati in luoghi con morfologie assolutamente favorevoli ed idonee allo scopo, che i nostri vecchi, con forse inconsapevoli competenze forestali e geologiche, sapevano “leggere” con grande maestria. Guarda caso, a La Stua vi era, e c’è tutt’ora, uno dei pochi punti favorevoli per passare da una sponda all’altra del torrente.<br> Nelle aree più esterne della valle, altre formazioni boscate prendono il sopravvento (cedui di carpino nero e orniello soprattutto (Orno ostrieti), ma anche aceri frassineti, aceri tiglieti, aceri frassineti con ostria, carpineti.<br> Nelle foreste della valle del T. Rimonta, così indisturbate, ben conservate, estese, vive una comunità animale davvero ricca: sarebbe banale citare il cervo, ormai abbondantissimo ovunque, ma che dire di rapaci diurni come il Falco pecchiaiolo, l’Astore, lo Sparviere, o notturni, come l’ Allocco, il Gufo comune, la Civetta capogrosso. Oppure si potrebbe parlare dei picchi (nero e rosso maggiore), dello stuolo di passeriformi forestali (Scricciolo, Pettirosso, Tordo bottaccio, Capinera, Lui piccolo, Regolo, Cincia mora, Cincia dal ciuffo, Cincia bigia, Picchio muratore, Rampichino comune, Ghiandaia, Fringuello, Ciuffolotto) e dei mammiferi (toporagni, Scoiattolo, Ghiro, topi selvatici, Volpe, Tasso, Faina, Martora, Cinghiale, Cervo, Capriolo), per non citare il Lupo, da poco arrivato in queste valli.<br> "
        ],
        "size": "p1"
      },
      {
        "type": "text",
        "content": [
          "GLI AMBIENTI AGRARI"
        ],
        "size": "h2",
        "font": "Caveat"
      },
      {
        "type": "text",
        "content": [
          "Nei crinali dominano i prati (rinomati e di eccezionale interesse floristico e paesaggistico quelli con le fioriture di narciso della dorsale M. Artent – M. Garda) e i pascoli, ancora caricati, sorvolati spesso dall’Aquila reale e dal Gheppio e caratterizzati da pozze d’alpeggio di eccezionale interesse erpetologico (Tritone alpestre, Tritone crestato italiano, Ululone dal ventre giallo, Rospo comune, Rana temporaria, Rana verde, Natrice dal collare).<br> Il bacino del T. Rimonta, anche nelle sue più profonde e appartate valli laterali, è sempre stato caratterizzato da un’urbanizzazione diffusa, con casere e piccoli borghi (un bell’esempio di architettura rurale si può osservare sul versante sinistro della valle, con la suggestiva particolarità della strada che attraversa interamente un fabbricato - località Portico). Oggi questi insediamenti sono per lo più abbandonati e la vegetazione arbustiva (nocciolo soprattutto) ed arborea (carpino bianco, acero di monte, frassino maggiore) ha in parte, o in toto, ricolonizzato gli spazi un tempo destinati a prato falciato, orto, campo. Questo paesaggio agrario, che a esclusione dei pascoli in quota della parte montana è andato per gran parte ormai perduto, trova ancora validissime espressioni in piccole porzioni di territorio, fra le quali Cordellon costituisce l’avamposto più remoto e pittoresco.<br> Particolare la comunità animale degli ambienti agrari, ancora gestiti o abbandonati, con Orbettino, Ramarro occidentale, Lucertola muraiola, Colubro liscio, Biacco nero, Saettone comune, Vipera comune, Picchio verde, Codirosso comune, Merlo, Pigliamosche, Codibugnolo, Cinciarella, Cinciallegra, Picchio muratore, Rampichino comune, Riccio occidentale, Lepre comune, Topo selvatico dal dorso striato, Volpe, Tasso, Faina, Capriolo. "
        ],
        "size": "p1"
      },
      {
        "type": "text",
        "content": [
          "IL TORRENTE"
        ],
        "size": "h2",
        "font": "Caveat"
      },
      {
        "type": "text",
        "content": [
          "Il Torrente, anche se privo d’acqua per gran parte del suo percorso, rappresenta un contesto di elevato interesse naturalistico con elementi di assoluta eccezionalità. Formazioni geologiche particolari (a testimonianza di questo troviamo, all’inizio delle “serre” della Rimonta, in mezzo al greto del torrente, un enorme blocco di basalto, roccia effusiva nera trascinata qui da altri luoghi nei tempi remoti dal ghiaccio del Piave), azione erosiva dell’acqua, assenza di qualunque forma di urbanizzazione, sviluppo di vegetazione naturale determinano, lungo il torrente, situazioni ambientali assolutamente uniche e altamente spettacolari.<br> Poco a valle di La Stua, dopo avere oltre passato il borghetto di casere Ceccati, c’è la cascata della Pisòta, costituita da due spettacolari salti d’acqua. Quasi irraggiungibile, è immersa in un contesto morfologico severo, che viene superato da un sentiero attrezzato ed esposto (che si imbocca nei dintorni di casera Scarlir); arrivare al suo cospetto gratifica certamente chi con prudenza la vuol raggiungere, in una bella giornata d’estate. Il salto di una quarantina di metri in una marmitta (boion) profonda e smeraldina è un vero spettacolo della natura.<br> Da qui il torrente continua il suo corso attraversando ambienti di forra unici, con pareti alte anche fino a 50 metri, distanziate fra loro in alcuni punti anche solo un metro. Ambiente inaccessibile, se non per chi si diletta nel canyoning, dalle cui avventure per fortuna giungono a noi immagini fotografiche di un mondo appartato e inespugnabile. Queste forre e cascate, come quelle più a valle, d’inverno si coprono di cascate di ghiaccio a rendere, se mai possibile, ancor più ostile e nel contempo affascinante questo ambiente. Una volta oltrepassato l’ambiente di forra, il torrente Rimonta arriva in prossimità del borgo rurale di Cordellon, dove l’uomo ha strappato con fatica alla valle boscata uno spazio rurale ameno, favorito dalla morfologia meno ostile. Nei primi anni ‘60 abitavano qui ancora oltre 200 persone, vi erano le scuole elementari, la parrocchia e un negozio. Negli anni successivi con l’avvento dell’industrializzazione è subentrato un rapidissimo spopolamento, come in quasi tutti i borghi di montagna. Oggi vivono stabilmente una decina di persone ed è aperto un locale, “Ai Gir”, dove si possono gustare ottime pietanze della tradizione locale.<br> Più a valle, il torrente riceve le acque che scendono dalla Val d’Arc (principale affluente) e prosegue quindi fra forre minori fino a raggiungere i primi segni dell’azione dell’uomo: le briglie: si tratta di tre manufatti realizzati dopo la seconda guerra mondiale per arrestare l’attività erosiva del corso d’acqua, ma che di fatto hanno agevolato l’infiltrazione dell’acqua in sub alveo e la sua scomparsa sotto la ghiaia accumulata. L’ultima di queste briglie verso valle si trova in località “La Scala”, il cui nome allude ad una scala che, posizionata ad arte, permetteva nel passato l’attraversamento del torrente. Una passerella, poi travolta dalle piene, fino alla fine degli anni ’90 consentiva ancora di passare da una sponda all’altra del corso d’acqua.<br> Da ricordare che in località La Scala era presente un opificio, di cui si possono osservare ancora porzioni dell’opera di presa del canale di alimentazione del mulino. Qui l’acqua del torrente, sempre presente, è cristallina e prende il colore dalla lussureggiante vegetazione arborea delle sponde; ancora accenni di forre scavate nella scaglia rossa. Nelle pozze laterali, d’estate, non è raro imbattersi nell’Ululone dal ventre giallo, uno degli anfibi di maggior interesse, mentre nell’acqua nuotano Scazzoni e Trote fario.<br> Rospi comuni, Rane montane e Salamandre pezzate raggiungono il torrente in primavera per cercare di riprodursi in pozze laterali a corrente meno forte; Ballerine gialle e Merli acquaioli, assolutamente specializzati a vivere in questo tipo di corsi d’acqua, cacciano e nidificano, mentre dai boschi di forra, in primavera, Scriccioli, Pettirossi, Capinere e Merli cantano a squarciagola.<br> Un’altra importante briglia è stata realizzata in località Va, dove esiste un ponte che permette di attraversare il torrente; qui esistono le tracce (galleria di presa, ponte di servizio, e vasche) di un antico acquedotto, mai completato, che avrebbe dovuto portare le acque a Bardies.<br> "
        ],
        "size": "p1"
      },
      {
        "type": "text",
        "content": [
          "IL BIOTOPO DEI LAGHETTI DELLA RIMONTA"
        ],
        "size": "h2",
        "font": "Caveat"
      },
      {
        "type": "text",
        "content": [
          "A valle della località La Scala, il torrente percorre ancora ambienti di forra con rocce stillicidiose nella scaglia rossa, coperte da felci, e si porta verso Bardies, da cui dilaga verso il Piave, dove è presente il noto biotopo dei Laghetti della Rimonta.<br> L’area, ormai molto conosciuta e apprezzata, si localizza in corrispondenza della confluenza del torrente Rimonta con il Piave. Le acque dei laghetti sono alimentate in parte dal torrente Forada e in parte da risorgive del Piave e si raccolgono principalmente in due ampie depressioni con fondo limoso trattenute da potenti depositi alluvionali del torrente Rimonta (“laghetti”). L’interesse dell’area è tale che la Provincia di Belluno vi ha istituito un’oasi venatoria, estesa su di una superficie di poco inferiore ai 100 ettari. Ancor più importante l’inclusione del biotopo in un’area naturalistica di livello europeo, si tratta dell’area SIC (“Sito di Interesse Comunitario”) IT3230088 “Fiume Piave dai Maserot alle grave di Pederobba”, facente parte della Rete Natura 2000.<br> Flora, vegetazione, fauna sono di assoluto pregio, con specie prettamente acquatiche ed altre legate ad habitat diversi.<br> Il biotopo è visitabile attraverso un percorso attrezzato, arricchito con opere d’arte (land art).<br> Le risorgive del Piave, che ora alimentano il biotopo dei Laghetti della Rimonta, un tempo venivano fatte confluire, assieme alle acque della Rimonta, in una roggia costruita per alimentare gli opifici presenti in località “Molin novo” di Cesana a Lentiai. Lungo la piana di Lentiai rimane una traccia ancora visibile del suo percorso.<br> Il torrente Rimonta per gran parte dell’anno appare in questo tratto finale come un letto ghiaioso asciutto; nel passato, l’alternanza regolare di “magre” e piene molto irruente assicurava la pulizia periodica del suo corso dalla vegetazione spontanea; ora questi equilibri sembrano compromessi, forse anche in relazione alla bizzarrie climatiche a cui stiamo assistendo in questi ultimi anni.<br> "
        ],
        "size": "p1"
      },
      {
        "type": "text",
        "content": [
          "Michele Cassol"
        ],
        "size": "h2",
        "font": "Caveat"
      }
    ]
  }
}